/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ Waar";

/* %@ = app name */
"This action requires %@ to be installed." = "Voor deze taak moet %@ worden geïnstalleerd.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Voor deze opdracht moet %@ worden geïnstalleerd.";

/* %@=action name */
"Could not run %@" = "%@ kan niet worden uitgevoerd";

/* %@=device model */
"This action is not compatible with %@." = "Deze taak is niet compatibel met %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Deze taak is niet gevonden in deze versie van Opdrachten, maar is mogelijk wel beschikbaar in een nieuwere versie. Je kunt Opdrachten bijwerken in de App Store.\n\nDe identificatie van de ontbrekende taak is '%@'.";

/* A single shortcut */
"Shortcut (singular)" = "Opdracht";

/* Access resource error; button or title */
"Update Privacy Settings" = "Werk privacy-instellingen bij";

/* Action Extension workflow type */
"Action Extension" = "Taakextensie";

/* Action has been discontinued warning */
"This action is discontinued." = "Deze taak wordt niet meer ondersteund.";

/* Action no longer available error */
"This action is not currently available." = "Deze taak is momenteel niet beschikbaar.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Werk opdrachten bij";

/* All values are selected */
"All" = "Alles";

/* Button */
"Cancel" = "Annuleer";

/* Button */
"Choose Variable" = "Kies variabele";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Sta toe";

/* Button; Access resource error */
"Allow Access" = "Geef toegang";

/* Calendar picker parameter */
"All Calendars" = "Alle agenda's";

/* Calendar picker parameter */
"All Lists" = "Alle lijsten";

/* Choose an item from the list */
"Choose an Item" = "Kies een onderdeel";

/* Color */
"Blue" = "Blauw";

/* Color */
"Blue steel" = "Blauw staal";

/* Color */
"Grapefruit" = "Grapefruit";

/* Color */
"Graphite" = "Antraciet";

/* Color */
"Green" = "Groen";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Lichtblauw";

/* Color */
"Orange" = "Oranje";

/* Color */
"Pink" = "Roze";

/* Color */
"Purple" = "Paars";

/* Color */
"Red" = "Rood";

/* Color */
"Royal blue" = "Koningsblauw";

/* Color */
"Steel" = "Staal";

/* Color */
"Turquoise" = "Turquoise";

/* Color */
"Yellow" = "Geel";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A naar Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Oplopend";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Grootste eerst";

/* Content property value */
"Descending (Content Property Possible Value)" = "Aflopend";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Nieuwste eerst";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Langste eerst";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Oudste eerst";

/* Content property value */
"Random (Content Property Possible Value)" = "Willekeurig";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Kortste eerst";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Kleinste eerst";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z naar A";

/* Date field error; incomplete date */
"Incomplete date" = "Datum niet compleet";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Hiermee geef je het JavaScript volledige toegang tot de webpagina, waaronder alle gegevens";

/* Default shortcut name */
"Untitled Shortcut" = "Naamloze opdracht";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Wil je JavaScript toegang geven tot de webpagina?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Voer de taak '%@' uit in %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Kies een andere naam voor deze opdracht.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Er bestaat al een opdracht met de naam '%@'.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Er is in %2$@ geen waarde opgegeven voor %1$@. Geef een waarde op voor %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "De waarde die voor %1$@ is opgegeven in %2$@ is ongeldig.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "De galerie is momenteel niet beschikbaar.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Deze opdracht kan niet worden geladen. Probeer het later opnieuw.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ vereist";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Ongeldig: %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Voor deze opdracht moet een app worden geïnstalleerd.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Voor deze taak moet een app worden geïnstalleerd.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "een Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone of iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Er heeft zich een onbekende fout voorgedaan %@";

/* If statement’s end marker */
"End" = "Einde";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Deze opdracht kan niet worden geopend omdat het is gemaakt op een nieuwere versie van de Opdrachten-app.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Structuur opdracht te nieuw";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Geef een naam op voor deze opdracht.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Ongeldige naam";

/* Location field address is valid */
"Valid address" = "Geldig adres";

/* Location field error */
"Incomplete address" = "Onvolledig adres";

/* Location field error */
"Unknown address" = "Onbekend adres";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Einde menu";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Dit JavaScript is vergelijkbaar met een script waarvan bekend is dat het onveilig is. Voor de veiligheid zal het niet worden uitgevoerd.";

/* Missing action name */
"Unknown Action" = "Onbekende taak";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Er ontbreekt een implementatie in de taak die wordt uitgevoerd (%@).";

/* Motion menu action motion type */
"If I'm Bicycling" = "Als ik fiets";

/* Motion menu action motion type */
"If I'm Driving" = "Als ik rijd";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Als ik stil sta";

/* Motion menu action motion type */
"If I'm Running" = "Als ik ren";

/* Motion menu action motion type */
"If I'm Walking" = "Als ik loop";

/* Multiple shortcuts */
"Shortcuts" = "Opdrachten";

/* Name for Ask When Run variable */
"Ask When Run" = "Vraag bij uitvoeren";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Klembord";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Klembord";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Invoer opdracht";

/* Name for action input variable */
"Input" = "Invoer";

/* Name for current date variable */
"Current Date" = "Huidige datum";

/* Name for unknown variable */
"Unknown Variable" = "Onbekende variabele";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Verjaardagen";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Gevonden in Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Klembord wordt niet ondersteund op dit platform";

/* None option */
"None" = "Geen";

/* Notification */
"Choose an item" = "Kies een onderdeel";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Deze taak kan alleen worden uitgevoerd vanuit de Opdrachten-apps omdat er andere apps mee worden opgestart.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Open %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Naamloze opdracht";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Array";

/* Property list parameter value type */
"Boolean" = "Booleaanse operator";

/* Property list parameter value type */
"Dictionary" = "Woordenboek";

/* Property list parameter value type */
"File" = "Bestand";

/* Property list parameter value type */
"Number" = "Nummer";

/* Property list parameter value type */
"Text" = "Tekst";

/* Repeat action end marker */
"End Repeat" = "Stop herhalen";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Toegang tot %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Deze taak kan niet worden uitgevoerd wegens beperkingen op '%@'.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Om deze opdracht uit te kunnen voeren, moet je Watch verbonden zijn met je telefoon.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefoon vereist";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Wanneer je deze opdracht uitvoert, kan '%1$@' acties uitvoeren op de huidige webpagina, zoals het lezen van persoonlijke gegevens zoals wachtwoorden, telefoonnummers en creditcards.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Wil je '%1$@' toegang geven tot '%2$@'?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Anders";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Einde als";

/* The input for a workflow action */
"The input" = "De invoer";

/* Time offset action parameter */
"add" = "voeg toe";

/* Time offset action parameter */
"days" = "dagen";

/* Time offset action parameter */
"get start of day" = "haal begin van de dag op";

/* Time offset action parameter */
"get start of hour" = "haal begin van het uur op";

/* Time offset action parameter */
"get start of minute" = "haal begin van de minuut op";

/* Time offset action parameter */
"get start of month" = "haal begin van de maand op";

/* Time offset action parameter */
"get start of year" = "haal begin van het jaar op";

/* Time offset action parameter */
"hours" = "uur";

/* Time offset action parameter */
"minutes" = "minuten";

/* Time offset action parameter */
"months" = "maanden";

/* Time offset action parameter */
"seconds" = "seconden";

/* Time offset action parameter */
"subtract" = "trek af";

/* Time offset action parameter */
"weeks" = "weken";

/* Time offset action parameter */
"years" = "jaar";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Onveilig JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Vandaag-widget";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (optioneel)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Onbekend";

/* Unsupported device error message */
"This action is not supported on this device." = "Deze taak wordt ondersteund op dit apparaat.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Deze taak kan niet worden uitgevoerd in de huidige omgeving.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Deze taak kan niet worden uitgevoerd met de huidige gebruikersinterface.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Herhaal index";

/* Variable name */
"Repeat Item" = "Herhaal onderdeel";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Herhaal index %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Herhaal onderdeel %d";

/* View app in App Store */
"View in App Store" = "Bekijk in App Store";

/* Workflow glyph category */
"Objects" = "Objecten";

/* Workflow glyph category */
"People" = "Mensen";

/* Workflow glyph category */
"Symbols" = "Symbolen";

/* Workflow glyph name */
"Airplane" = "Vliegtuig";

/* Workflow glyph name */
"Alarm Clock" = "Wekker";

/* Workflow glyph name */
"Alert Triangle" = "Waarschuwingsdriehoek";

/* Workflow glyph name */
"Alien" = "Buitenaards wezen";

/* Workflow glyph name */
"Ambulance" = "Ambulance";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archief";

/* Workflow glyph name */
"Arrow Curved Left" = "Pijl die naar links draait";

/* Workflow glyph name */
"Arrow Curved Right" = "Pijl die naar rechts draait";

/* Workflow glyph name */
"Asterisk" = "Asterisk";

/* Workflow glyph name */
"Atom" = "Atoom";

/* Workflow glyph name */
"Baby Boy" = "Jongetje";

/* Workflow glyph name */
"Baby girl" = "Meisje";

/* Workflow glyph name */
"Bandage" = "Pleister";

/* Workflow glyph name */
"Bar Graph" = "Staafgrafiek";

/* Workflow glyph name */
"Barcode" = "Streepjescode";

/* Workflow glyph name */
"Baseball" = "Honkbal";

/* Workflow glyph name */
"Basketball" = "Basketbal";

/* Workflow glyph name */
"Bathtub" = "Badkuip";

/* Workflow glyph name */
"Battery" = "Batterij";

/* Workflow glyph name */
"Bed" = "Bed";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Klok";

/* Workflow glyph name */
"Bicycle" = "Fiets";

/* Workflow glyph name */
"Binoculars" = "Verrekijker";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Bitcoin-symbool";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Alternatief Bitcoin-symbool";

/* Workflow glyph name */
"Book With Sash" = "Boek met lint";

/* Workflow glyph name */
"Bookmark" = "Bladwijzer";

/* Workflow glyph name */
"Bookshelf" = "Boekenplank";

/* Workflow glyph name */
"Box Filled" = "Gevuld vak";

/* Workflow glyph name */
"Box Outline" = "Omtrek van vak";

/* Workflow glyph name */
"Boxed Behance" = "Behance in vak";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket in vak";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook in vak";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr in vak";

/* Workflow glyph name */
"Boxed Git" = "Git in vak";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub in vak";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus in vak";

/* Workflow glyph name */
"Boxed Keyboard" = "Toetsenbord in vak";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn in vak";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper in vak";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest in vak";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit in vak";

/* Workflow glyph name */
"Boxed Steam" = "Steam in vak";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr in vak";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter in vak";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo in vak";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator in vak";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube in vak";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Aktetas";

/* Workflow glyph name */
"Buildings" = "Gebouw";

/* Workflow glyph name */
"Bus" = "Bus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS-document";

/* Workflow glyph name */
"Cake" = "Taart";

/* Workflow glyph name */
"Calculator" = "Rekenmachine";

/* Workflow glyph name */
"Calendar" = "Kalender";

/* Workflow glyph name */
"Camera" = "Camera";

/* Workflow glyph name */
"Car" = "Auto";

/* Workflow glyph name */
"Carrot" = "Wortel";

/* Workflow glyph name */
"Cat" = "Kat";

/* Workflow glyph name */
"Chain Link" = "Ketting";

/* Workflow glyph name */
"Chat Bubble" = "Spraakballon";

/* Workflow glyph name */
"Chemical" = "Chemicaliën";

/* Workflow glyph name */
"Child" = "Kind";

/* Workflow glyph name */
"Church" = "Kerk";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Bitcoin-symbool in cirkel";

/* Workflow glyph name */
"Circled Checkmark" = "Vinkje in cirkel";

/* Workflow glyph name */
"Circled Dollar Sign" = "Dollarteken in cirkel";

/* Workflow glyph name */
"Circled Down Arrow" = "Pijl omlaag in cirkel";

/* Workflow glyph name */
"Circled Download Arrow" = "Downloadpijl in cirkel";

/* Workflow glyph name */
"Circled Euro Sign" = "Euroteken in cirkel";

/* Workflow glyph name */
"Circled Fast Forward" = "Vooruitspoelknop in cirkel";

/* Workflow glyph name */
"Circled GitHub" = "GitHub in cirkel";

/* Workflow glyph name */
"Circled Heart" = "Hart in cirkel";

/* Workflow glyph name */
"Circled Left Arrow" = "Pijl naar links in cirkel";

/* Workflow glyph name */
"Circled Lowercase I" = "Kleine letter I in cirkel";

/* Workflow glyph name */
"Circled Pi Symbol" = "Pi-symbool in cirkel";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest in cirkel";

/* Workflow glyph name */
"Circled Play Symbol" = "Afspeelsymbool in cirkel";

/* Workflow glyph name */
"Circled Plus" = "Plusteken in cirkel";

/* Workflow glyph name */
"Circled Pound Sign" = "Pondteken in cirkel";

/* Workflow glyph name */
"Circled Power" = "Aan/uit-knop in cirkel";

/* Workflow glyph name */
"Circled Question Mark" = "Vraagteken in cirkel";

/* Workflow glyph name */
"Circled Rewind" = "Terugspoelknop in cirkel";

/* Workflow glyph name */
"Circled Right Arrow" = "Pijl naar rechts in cirkel";

/* Workflow glyph name */
"Circled Stop" = "Stopknop in cirkel";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon in cirkel";

/* Workflow glyph name */
"Circled Up Arrow" = "Pijl omhoog in cirkel";

/* Workflow glyph name */
"Circled Upload Arrow" = "Uploadpijl in cirkel";

/* Workflow glyph name */
"Circled WordPress" = "WordPress in cirkel";

/* Workflow glyph name */
"Circled X" = "X in cirkel";

/* Workflow glyph name */
"Circled Yen Sign" = "Yenteken in cirkel";

/* Workflow glyph name */
"Clock" = "Klok";

/* Workflow glyph name */
"Clothes Hanger" = "Klerenhanger";

/* Workflow glyph name */
"Cloud" = "Wolk";

/* Workflow glyph name */
"Color Dropper" = "Kleurpipet";

/* Workflow glyph name */
"Compass" = "Kompas";

/* Workflow glyph name */
"Connected Share Dots" = "Verbonden deelstippen";

/* Workflow glyph name */
"Credit Card" = "Creditcard";

/* Workflow glyph name */
"Crop" = "Bijsnijden";

/* Workflow glyph name */
"Cube" = "Kubus";

/* Workflow glyph name */
"Curved List On Paper" = "Gekrulde lijst op papier";

/* Workflow glyph name */
"Database" = "Database";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dobbelstenen";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Wegwijzers";

/* Workflow glyph name */
"Document Filled" = "Document";

/* Workflow glyph name */
"Document Outline" = "Omtrek document";

/* Workflow glyph name */
"Dog" = "Hond";

/* Workflow glyph name */
"Dollar Sign" = "Dollarteken";

/* Workflow glyph name */
"Dollar Sign With Line" = "Dollarteken met streep";

/* Workflow glyph name */
"Double Quote" = "Dubbel aanhalingsteken";

/* Workflow glyph name */
"Drama Masks" = "Drama";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Euroteken";

/* Workflow glyph name */
"Euro Sign Alternate" = "Alternatief euroteken";

/* Workflow glyph name */
"Evergreen Tree" = "Dennenboom";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Kanaal";

/* Workflow glyph name */
"Filled Movie Camera" = "Filmcamera";

/* Workflow glyph name */
"Filmstrip" = "Filmstrip";

/* Workflow glyph name */
"Fire" = "Vuur";

/* Workflow glyph name */
"Fish" = "Vis";

/* Workflow glyph name */
"Flag" = "Vlag";

/* Workflow glyph name */
"Flower" = "Bloem";

/* Workflow glyph name */
"Folder" = "Map";

/* Workflow glyph name */
"Football" = "Rugbybal";

/* Workflow glyph name */
"Footprints" = "Voetafdrukken";

/* Workflow glyph name */
"Four Squares" = "Vier vierkanten";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Fruit";

/* Workflow glyph name */
"Fuel Station" = "Tankstation";

/* Workflow glyph name */
"Game Controller" = "Gamecontroller";

/* Workflow glyph name */
"Gears" = "Tandwielen";

/* Workflow glyph name */
"Gift" = "Cadeau";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Bril";

/* Workflow glyph name */
"Globe" = "Wereldbol";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Academische baret";

/* Workflow glyph name */
"Grocery Store" = "Supermarkt";

/* Workflow glyph name */
"Group of three people" = "Groep van drie personen";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Hamer";

/* Workflow glyph name */
"Hammer And Wrench" = "Hamer en sleutel";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Hand met gespreide vingers";

/* Workflow glyph name */
"Handbag" = "Handtas";

/* Workflow glyph name */
"Hard Drive" = "Harde schijf";

/* Workflow glyph name */
"Headphones" = "Koptelefoon";

/* Workflow glyph name */
"Heart" = "Hart";

/* Workflow glyph name */
"Home" = "Huis";

/* Workflow glyph name */
"Horse" = "Paard";

/* Workflow glyph name */
"Hourglass" = "Zandloper";

/* Workflow glyph name */
"Infinity" = "Oneindig";

/* Workflow glyph name */
"Inhaler" = "Inhaler";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Sleutel";

/* Workflow glyph name */
"Keyboard" = "Toetsenbord";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Wasmachine";

/* Workflow glyph name */
"Life Preserver" = "Reddingsboei";

/* Workflow glyph name */
"Light Bulb" = "Gloeilamp";

/* Workflow glyph name */
"Lightning Bolt" = "Bliksemschicht";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Lijst";

/* Workflow glyph name */
"List On Paper" = "Lijst op papier";

/* Workflow glyph name */
"Loading Indicator" = "Aanduiding voor laden";

/* Workflow glyph name */
"Location Arrow" = "Locatiepijl";

/* Workflow glyph name */
"Location Pin" = "Locatiespeld";

/* Workflow glyph name */
"Lock" = "Vergrendel";

/* Workflow glyph name */
"Magic Wand" = "Toverstaf";

/* Workflow glyph name */
"Magnifying Glass" = "Vergrootglas";

/* Workflow glyph name */
"Mail Envelope" = "Envelop";

/* Workflow glyph name */
"Man" = "Man";

/* Workflow glyph name */
"Martini Glass" = "Cocktailglas";

/* Workflow glyph name */
"Masquerade Mask" = "Masker";

/* Workflow glyph name */
"Medicine Bottle" = "Medicijnflesje";

/* Workflow glyph name */
"Merge Arrows" = "Pijlen voor samenvoegen";

/* Workflow glyph name */
"Message Bubble" = "Berichtballon";

/* Workflow glyph name */
"Message Bubbles" = "Berichtballonnen";

/* Workflow glyph name */
"Microphone" = "Microfoon";

/* Workflow glyph name */
"Microscope" = "Microscoop";

/* Workflow glyph name */
"Moon" = "Maan";

/* Workflow glyph name */
"Motorcycle" = "Motor";

/* Workflow glyph name */
"Mountain Picture" = "Foto van bergen";

/* Workflow glyph name */
"Mountains" = "Bergen";

/* Workflow glyph name */
"Move Arrows" = "Pijlen voor verplaatsen";

/* Workflow glyph name */
"Movie Camera Outline" = "Omtrek filmcamera";

/* Workflow glyph name */
"Movie Clapperboard" = "Filmklapper";

/* Workflow glyph name */
"Movie Ticket" = "Filmkaartje";

/* Workflow glyph name */
"Mug" = "Mok";

/* Workflow glyph name */
"Music" = "Muziek";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Muziek die achtste noten uitstraalt";

/* Workflow glyph name */
"News Article" = "Nieuwsartikel";

/* Workflow glyph name */
"Nine Squares" = "Negen vierkanten";

/* Workflow glyph name */
"Open Book" = "Open boek";

/* Workflow glyph name */
"Open Mail Envelope" = "Open envelop";

/* Workflow glyph name */
"Oven" = "Oven";

/* Workflow glyph name */
"Paintbrush" = "Verfkwast";

/* Workflow glyph name */
"Paper Clip" = "Paperclip";

/* Workflow glyph name */
"Parking Symbol" = "Parkeersymbool";

/* Workflow glyph name */
"Pawprint" = "Pootafdruk";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Vredessymbool";

/* Workflow glyph name */
"Pencil" = "Potlood";

/* Workflow glyph name */
"People Three Overlapping" = "Twee overlappende personen";

/* Workflow glyph name */
"Person" = "Persoon";

/* Workflow glyph name */
"Person At A Podium" = "Persoon achter spreekstoel";

/* Workflow glyph name */
"Person Dancing" = "Dansende persoon";

/* Workflow glyph name */
"Person Giving A Speech" = "Persoon die een toespraak houdt";

/* Workflow glyph name */
"Person Hiking" = "Persoon die in de bergen wandelt";

/* Workflow glyph name */
"Person In A Wheelchair" = "Persoon in een rolstoel";

/* Workflow glyph name */
"Person Lifting Weight" = "Persoon die gewichten heft";

/* Workflow glyph name */
"Person Running" = "Rennende persoon";

/* Workflow glyph name */
"Person Skiing" = "Persoon op ski's";

/* Workflow glyph name */
"Person Snowboarding" = "Persoon op een snowboard";

/* Workflow glyph name */
"Person Swimming" = "Zwemmende persoon";

/* Workflow glyph name */
"Person Walking" = "Lopende persoon";

/* Workflow glyph name */
"Person Walking With A Cane" = "Persoon die loopt met een stok";

/* Workflow glyph name */
"Person standing" = "Staande persoon";

/* Workflow glyph name */
"Phone" = "Telefoon";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Pil";

/* Workflow glyph name */
"Pills" = "Pillen";

/* Workflow glyph name */
"Play Symbol" = "Afspeelsymbool";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Pondteken";

/* Workflow glyph name */
"Printer" = "Printer";

/* Workflow glyph name */
"Puzzle Piece" = "Puzzelstukje";

/* Workflow glyph name */
"QR Code" = "QR-code";

/* Workflow glyph name */
"Radio waves" = "Radiogolven";

/* Workflow glyph name */
"Rain Cloud" = "Regenwolk";

/* Workflow glyph name */
"Recycle" = "Recyclen";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternatief Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Pijlen voor opnieuw plaatsen";

/* Workflow glyph name */
"Rocket" = "Raket";

/* Workflow glyph name */
"Rounded Document Outline" = "Afgeronde omtrek document";

/* Workflow glyph name */
"Sailboat" = "Zeilboot";

/* Workflow glyph name */
"Scissors" = "Schaar";

/* Workflow glyph name */
"Screwdriver" = "Schroevendraaier";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "T-shirt";

/* Workflow glyph name */
"Shopping Cart" = "Winkelwagen";

/* Workflow glyph name */
"Shower" = "Douche";

/* Workflow glyph name */
"Shrink Arrows" = "Pijlen voor krimpen";

/* Workflow glyph name */
"Shuffle Arrows" = "Pijlen voor shuffle";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Schuifbalken";

/* Workflow glyph name */
"Smiley Face" = "Smiley";

/* Workflow glyph name */
"Snowflake" = "Sneeuwvlok";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Vliegend papieren vliegtuig";

/* Workflow glyph name */
"Soccer Ball" = "Voetbal";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Bel met sterretjes";

/* Workflow glyph name */
"Speaker" = "Luidspreker";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternatief Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Trap";

/* Workflow glyph name */
"Star" = "Ster";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Dampende kom";

/* Workflow glyph name */
"Stethoscope" = "Stethoscoop";

/* Workflow glyph name */
"Stop Hand" = "Stopgebaar";

/* Workflow glyph name */
"Stop Symbol" = "Stopsymbool";

/* Workflow glyph name */
"Stopwatch" = "Stopwatch";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Zon";

/* Workflow glyph name */
"Sync Arrows" = "Pijlen voor synchroniseren";

/* Workflow glyph name */
"Syringe" = "Injectiespuit";

/* Workflow glyph name */
"Tag" = "Tag";

/* Workflow glyph name */
"Tags" = "Tags";

/* Workflow glyph name */
"Target" = "Doel";

/* Workflow glyph name */
"Telescope" = "Telescoop";

/* Workflow glyph name */
"Television" = "Televisie";

/* Workflow glyph name */
"Tennis Ball" = "Tennisbal";

/* Workflow glyph name */
"Text Symbol" = "Tekstsymbool";

/* Workflow glyph name */
"Thermometer" = "Thermometer";

/* Workflow glyph name */
"Thought Bubble" = "Gedachteballon";

/* Workflow glyph name */
"Three Dots" = "Drie stippen";

/* Workflow glyph name */
"Three Overlapping Circles" = "Drie overlappende cirkels";

/* Workflow glyph name */
"Three Overlapping Dots" = "Drie overlappende stippen";

/* Workflow glyph name */
"Thumbs Up" = "Duim omhoog";

/* Workflow glyph name */
"Train" = "Trein";

/* Workflow glyph name */
"Trash" = "Vuilnisbak";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofee";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Twee personen";

/* Workflow glyph name */
"Umbrella" = "Paraplu";

/* Workflow glyph name */
"Unlock" = "Ontgrendel";

/* Workflow glyph name */
"Utensils" = "Mes en vork";

/* Workflow glyph name */
"Video Symbol" = "Videosymbool";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Horloge";

/* Workflow glyph name */
"Water Drop" = "Waterdruppel";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wifi";

/* Workflow glyph name */
"Wine Bottle" = "Wijnfles";

/* Workflow glyph name */
"Woman" = "Vrouw";

/* Workflow glyph name */
"Wrench" = "Moersleutel";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Yenteken";

/* Workflow glyph name */
"Yen Sign Alternate" = "Alternatief yenteken";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Deze taak kan alleen worden uitgevoerd op een %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Deze taak is niet compatibel met %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Voor deze taak is een versie van %1$@ vereist die nieuwer is dan %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Voor deze taak is een versie van %1$@ vereist die ouder is dan %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Voor deze taak is %1$@ %2$@ of nieuwer vereist.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Voor deze taak is %1$@ %2$@ of ouder vereist.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Voor deze taak is %1$@ %2$@ vereist.";

